[
    {
      "newsID": "BT1",
      "newsTitle": "Gặp gỡ doanh nghiệp ABC Group",
      "newsDate": "23/04/2023",
      "newsContent": "Vào ngày 22/04/2023 vừa qua, PING GROUP đã có dịp gặp gỡ và trao đổi với ABC GROUP.\nPhát biểu tại buổi gặp gỡ, đồng chí Adam Peterson, Chủ tịch ABC Group nêu rõ, thời gian qua, do tác động của đại dịch Covid-19 đã gây ảnh hưởng nghiêm trọng tới mọi lĩnh vực của nền kinh tế thế giới nói chung và nền kinh tế cả nước, trong đó có ABC Group nói riêng. Trong bối cảnh đó, ABC Group bày tỏ quan điểm mong muốn được hợp tác cùng PING GROUP, đẩy mạnh phát triển tình hình kinh tế của cả hai tập đoàn.\nNhờ hợp tác đôi bên cùng có lợi nên mặc dù chịu ảnh hưởng tiêu cực của dịch bệnh Covid-19, cả hai tập đoàn đã đạt được những kết quả nổi bật, toàn diện, tiếp tục trở thành điểm sáng về phát triển kinh tế của cả nước.",
      "newsCover": "assets/images/bangtin/abcgroup-bangtin.jpg"
    },
    {
      "newsID": "BT2",
      "newsTitle": "Tổ chức thành công Seminar 'AI và ứng dụng'",
      "newsDate": "27/04/2023",
      "newsContent": "Ngày 25/04/2023 vừa qua, PING GROUP đã tổ chức thành công Seminar 'AI và ứng dụng'. Buổi seminar mang tới những thông tin, kiến thức bổ ích và mới nhất về AI cũng như việc sử dụng AI vào các lĩnh vực khác nhau trong thời đại số.",
      "newsCover": "assets/images/bangtin/seminar-bangtin.jpg"
    },
    {
      "newsID": "BT3",
      "newsTitle": "Hội thao doanh nghiệp vì sức khỏe ngày 29/04/2023",
      "newsDate": "30/04/2023",
      "newsContent": "Hội thao doanh nghiệp năm 2023 mang đến không khí vui vẻ, nhiệt huyết, năng động cho toàn thể nhân viên PING GROUP.\nHội thao năm nay được sự hưởng ứng của đông đảo nhân viên thuộc PING GROUP. Các vận động viên nghiệp dư đến từ các phòng ban đã hào hứng tham gia 10 bộ môn thi đấu gồm: Bóng đá mini, tennis, chạy 100m nữ, chạy tiếp sức 200m nữ, chạy 100m nam, chạy 200m nam, chạy tiếp sức 400m nam, trò chơi rút gỗ, kéo co nữ, kéo co nam và thi xe đạp chậm đơn nữ.\nVới tinh thần thi đấu hết mình nhằm giải tỏa hết mọi áp lực trong công việc, các vận động viên tham gia Hội thao đã tạo ra những giây phút thi đấu hào hứng, đầy tiếng cười trong tình thân ái giữa những người đồng nghiệp.\nAnh Nguyễn Khánh Hữu, vận động viên đến từ Phòng Kế hoạch cho biết: “Hội thao năm nay được tổ chức rất chu đáo. Mọi người tham gia các môn thi đấu đầy hào hứng với tinh thần đoàn kết, thân ái. Qua Hội thao này, ai cũng thấy tinh thần vui vẻ, phấn khởi và thấy yêu quý công ty mình hơn”.\nKết thúc Hội thao, Ban Tổ chức đã trao tổng cộng 74 giải gồm: 10 giải Nhất, 10 giải Nhì, 09 giải Ba, 45 Khuyến khích cho các vận động viên xuất sắc.",
      "newsCover": "assets/images/bangtin/hoithao-bangtin.jpg"
    },
    {
      "newsID": "BT4",
      "newsTitle": "Hòa mình vào chiến dịch tình nguyện cùng Saigon Children's Charity",
      "newsDate": "03/05/2023",
      "newsContent": "Hỗ trợ hoạt động tình nguyện của Saigon Children's Charity.\nSaigon Children’s Charity được thành lập vào năm 1992 với mục đích chính là cung cấp cho trẻ em Việt Nam một nền giáo dục toàn diện và một khởi đầu công bằng hơn trong cuộc sống. Các chương trình của Saigon Children’s Charity tập trung chủ yếu vào miền Nam Việt Nam, bao gồm cả khu vực Thành phố Hồ Chí Minh và các vùng phụ cận đến biên giới Campuchia.\nSaigon Children’s Charity xây dựng trường học ở các vùng nông thôn, cấp học bổng cho học sinh có hoàn cảnh khó khăn, đào tạo nghề và kỹ năng cho thanh thiếu niên, giúp trẻ em khuyết tật được hưởng nền giáo dục phù hợp. Tổ chức từ thiện tại TP. Hồ Chí Minh này cũng điều hành các dự án giáo dục đặc biệt mang lại lợi ích cho hàng ngàn trẻ em trên khắp Việt Nam bị bại não, điếc, khiếm thị, tự kỷ, v.v. Nhờ hoạt động của Saigon Children’s Charity, nhiều trẻ em sẽ được đến trường và tiếp thu kiến ​​thức để trở thành những công dân tốt.\nLà cơ hội để các thành viên trong doanh nghiệp có cái nhìn tích cực hơn: Bằng công việc tình nguyện, họ sẽ mang lại niềm vui, hạnh phúc cho những người khác và rất có thể còn có mang lại những giá trị to lớn hơn. Họ sẽ cảm thấy niềm vui sống và như được tiếp thêm năng lượng khi được đóng góp khả năng của mình cho những người khác.\nPhát triển kinh nghiệm: Các hoạt động xã hội sẽ giúp các thành viên nhận được nhiều kinh nghiệm mà trước đây chưa từng được trải nghiệm qua. Đó có thể là kinh nghiệm sống, kinh nghiệm nói trước đám đông, kinh nghiệm quản lý ngân quỹ, kinh nghiệm làm việc nhóm hay cả những kỹ năng cần thiết cho công việc (tin học, diễn đạt, biểu cảm,…).",
      "newsCover": "assets/images/bangtin/tinhnguyen-bangtin.jpg"
    }
  ]